Repository: RoySawyer/Nimzo_3d_i6
Catalog: main_6_*.po
Languages: ar, bn, da, de, el, et, fa, fi, fr, hi, hu, id, it, ja, ko, lt, lv, nl, no, pl, pt, ro, sq, sr, sw, ta, tr, uk, ur, vi, zh

source: No more matching games
ar: لا مزيد من ألعاب المطابقة
bn: আর কোনও ম্যাচিং গেম নেই
da: Ingen flere matchende spil
de: Keine Zuordnungsspiele mehr
el: Τέλος τα παιχνίδια αντιστοίχισης
et: Rohkem sobitamismänge pole
fa: دیگر خبری از بازی‌های تطبیقی ​​نیست
fi: Ei enää yhdistämispelejä
fr: Plus de jeux d'association
hi: अब कोई मिलान खेल नहीं
hu: Nincs több párosító játék
id: Tidak ada lagi permainan mencocokkan
it: Non ci sono più giochi di abbinamento
ja: もうマッチングゲームは不要
ko: 더 이상 매칭 게임이 없습니다
lt: Daugiau jokių atitikimo žaidimų
lv: Vairs nav saskaņošanas spēļu
nl: Geen matchende spellen meer
no: Ingen flere matchende spill
pl: Nie ma już gier dopasowujących
pt: Não há mais jogos de combinar
ro: Gata cu jocurile de potrivire
sq: Nuk ka më lojëra përputhjeje
sr: Нема више подударајућих игара
sw: Hakuna michezo inayolingana tena
ta: பொருந்தும் விளையாட்டுகள் இனி இல்லை
tr: Artık eşleştirme oyunları yok
uk: Більше жодних ігор на пару
ur: مزید مماثل گیمز نہیں۔
vi: Không còn trò chơi ghép hình nữa
zh: 不再有配对游戏

source: Game list search message
ar: رسالة البحث في قائمة الألعاب
bn: গেম তালিকা অনুসন্ধান বার্তা
da: Søgebesked til spillisten
de: Spielelisten-Suchnachricht
el: Μήνυμα αναζήτησης λίστας παιχνιδιών
et: Mängude nimekirja otsingusõnum
fa: پیام جستجوی لیست بازی‌ها
fi: Pelilistan hakuviesti
fr: Message de recherche de liste de jeux
hi: खेल सूची खोज संदेश
hu: Játéklista keresési üzenet
id: Pesan pencarian daftar permainan
it: Messaggio di ricerca nell'elenco dei giochi
ja: ゲームリスト検索メッセージ
ko: 게임 목록 검색 메시지
lt: Žaidimų sąrašo paieškos pranešimas
lv: Spēļu saraksta meklēšanas ziņojums
nl: Bericht over het zoeken naar de spellijst
no: Søkemelding i spillliste
pl: Wiadomość wyszukiwania listy gier
pt: Mensagem de pesquisa da lista de jogos
ro: Mesaj de căutare a listei de jocuri
sq: Mesazhi i kërkimit të listës së lojërave
sr: Порука за претрагу листе игара
sw: Ujumbe wa utafutaji wa orodha ya mchezo
ta: விளையாட்டுப் பட்டியல் தேடல் செய்தி
tr: Oyun listesi arama mesajı
uk: Повідомлення про пошук у списку ігор
ur: گیم لسٹ سرچ میسج
vi: Tin nhắn tìm kiếm danh sách trò chơi
zh: 游戏列表搜索消息

source: The games are also highlighted in the game list window
ar: يتم أيضًا تسليط الضوء على الألعاب في نافذة قائمة الألعاب
bn: গেম তালিকা উইন্ডোতেও গেমগুলি হাইলাইট করা হয়।
da: Spillene er også fremhævet i vinduet med spillisten
de: Die Spiele werden auch im Spielelistenfenster hervorgehoben
el: Τα παιχνίδια επισημαίνονται επίσης στο παράθυρο λίστας παιχνιδιών
et: Mängud on mängude nimekirja aknas ka esile tõstetud.
fa: بازی‌ها همچنین در پنجره لیست بازی‌ها برجسته می‌شوند
fi: Pelit on myös korostettu peliluetteloikkunassa.
fr: Les jeux sont également mis en évidence dans la fenêtre de liste des jeux
hi: खेल सूची विंडो में भी खेल हाइलाइट किए गए हैं
hu: A játékok a játéklista ablakban is kiemelve jelennek meg.
id: Permainan juga disorot di jendela daftar permainan
it: I giochi sono evidenziati anche nella finestra dell'elenco dei giochi
ja: ゲームはゲームリストウィンドウでもハイライト表示されます
ko: 게임은 게임 목록 창에도 강조 표시됩니다.
lt: Žaidimai taip pat paryškinti žaidimų sąrašo lange
lv: Spēles ir iezīmētas arī spēļu saraksta logā.
nl: De spellen worden ook gemarkeerd in het spellijstvenster
no: Spillene er også uthevet i spillistevinduet
pl: Gry są również wyróżnione w oknie listy gier
pt: Os jogos também são destacados na janela da lista de jogos
ro: Jocurile sunt evidențiate și în fereastra listei de jocuri
sq: Lojërat janë gjithashtu të theksuara në dritaren e listës së lojërave.
sr: Игре су такође истакнуте у прозору са листом игара
sw: Michezo pia imeangaziwa kwenye dirisha la orodha ya mchezo
ta: விளையாட்டு பட்டியல் சாளரத்திலும் விளையாட்டுகள் சிறப்பிக்கப்பட்டுள்ளன.
tr: Oyunlar ayrıca oyun listesi penceresinde vurgulanır
uk: Ігри також виділені у вікні списку ігор
ur: گیمز کو گیم لسٹ ونڈو میں بھی نمایاں کیا گیا ہے۔
vi: Các trò chơi cũng được đánh dấu trong cửa sổ danh sách trò chơi
zh: 游戏列表窗口中也会突出显示这些游戏

source: and can be purused with the following keyboard accelerators
ar: ويمكن استخدامها باستخدام مسرعات لوحة المفاتيح التالية
bn: এবং নিম্নলিখিত কীবোর্ড অ্যাক্সিলারেটর দিয়ে ব্যবহার করা যেতে পারে
da: og kan bruges med følgende tastaturacceleratorer
de: und kann mit den folgenden Tastaturbeschleunigern verwendet werden
el: και μπορεί να χρησιμοποιηθεί με τους ακόλουθους επιταχυντές πληκτρολογίου
et: ja seda saab kasutada järgmiste klaviatuurikiirenditega
fa: و می‌تواند با شتاب‌دهنده‌های صفحه‌کلید زیر مورد استفاده قرار گیرد
fi: ja sitä voidaan käyttää seuraavilla näppäimistökiihdyttimillä
fr: et peut être utilisé avec les accélérateurs de clavier suivants
hi: और इसे निम्नलिखित कीबोर्ड त्वरक के साथ उपयोग किया जा सकता है
hu: és a következő billentyűzetgyorsítókkal használható
id: dan dapat digunakan dengan akselerator keyboard berikut
it: e può essere utilizzato con i seguenti acceleratori da tastiera
ja: 以下のキーボードアクセラレータで実行できます
ko: 다음 키보드 가속기를 사용하여 실행할 수 있습니다.
lt: ir gali būti naudojamas su šiais klaviatūros greitintuvais
lv: un to var izmantot ar šādiem tastatūras paātrinātājiem
nl: en kan worden gebruikt met de volgende toetsenbordversnellers
no: og kan brukes med følgende tastaturhurtigtaster
pl: i można go używać za pomocą następujących akceleratorów klawiaturowych
pt: e pode ser usado com os seguintes aceleradores de teclado
ro: și poate fi utilizat cu următoarele acceleratoare de tastatură
sq: dhe mund të pastrohet me përshpejtuesit e mëposhtëm të tastierës
sr: и може се користити са следећим акцелераторима на тастатури
sw: na inaweza purused na vichapuzi zifuatazo keyboard
ta: மேலும் பின்வரும் விசைப்பலகை முடுக்கிகள் மூலம் சுத்திகரிக்க முடியும்.
tr: ve aşağıdaki klavye hızlandırıcıları ile takip edilebilir
uk: і може бути використаний за допомогою наступних клавіш-акселераторів
ur: اور درج ذیل کی بورڈ ایکسلریٹر کے ساتھ اس کا تعاقب کیا جا سکتا ہے۔
vi: và có thể được thực hiện bằng các phím tăng tốc sau
zh: 并可以通过以下键盘加速器进行

source: find next matching game
ar: ابحث عن اللعبة المطابقة التالية
bn: পরবর্তী ম্যাচিং গেমটি খুঁজুন
da: find det næste matchende spil
de: Finde das nächste passende Spiel
el: βρείτε το επόμενο παιχνίδι που ταιριάζει
et: Leia järgmine sobitamise mäng
fa: بازی تطبیق بعدی را پیدا کنید
fi: etsi seuraava sopiva peli
fr: trouver le prochain jeu d'association
hi: अगला मिलान खेल खोजें
hu: Keresd meg a következő egyező játékot
id: temukan permainan yang cocok berikutnya
it: trova il prossimo gioco corrispondente
ja: 次の一致するゲームを見つける
ko: 다음 매칭 게임 찾기
lt: rasti kitą atitikimo žaidimą
lv: atrast nākamo atbilstošo spēli
nl: vind het volgende bijpassende spel
no: finn neste matchende spill
pl: znajdź następną pasującą grę
pt: encontre o próximo jogo correspondente
ro: găsește următorul joc potrivit
sq: gjej lojën tjetër që përputhet
sr: пронађи следећу одговарајућу игру
sw: tafuta mchezo unaofuata unaolingana
ta: அடுத்த பொருந்தும் விளையாட்டைக் கண்டறியவும்.
tr: bir sonraki eşleştirme oyununu bul
uk: знайти наступну відповідну гру
ur: اگلا مماثل کھیل تلاش کریں۔
vi: tìm trò chơi ghép hình tiếp theo
zh: 查找下一个匹配的游戏

source: find previous matching game
ar: العثور على اللعبة المطابقة السابقة
bn: আগের ম্যাচিং গেমটি খুঁজুন
da: find forrige matchende spil
de: vorheriges passendes Spiel finden
el: βρείτε το προηγούμενο παιχνίδι που ταιριάζει
et: Leia eelmine sobitamise mäng
fa: بازی تطبیق قبلی را پیدا کنید
fi: etsi edellinen vastaava peli
fr: trouver le jeu de correspondance précédent
hi: पिछला मिलान खेल खोजें
hu: előző egyező játék keresése
id: temukan permainan yang cocok sebelumnya
it: trova il gioco corrispondente precedente
ja: 以前のマッチングゲームを探す
ko: 이전 매칭 게임 찾기
lt: rasti ankstesnį atitikimo žaidimą
lv: atrast iepriekšējo atbilstošo spēli
nl: vind vorige overeenkomende game
no: finn forrige matchende spill
pl: znajdź poprzednią pasującą grę
pt: encontre o jogo de correspondência anterior
ro: găsește jocul anterior potrivit
sq: gjej lojën e mëparshme të përputhjes
sr: пронађи претходну одговарајућу игру
sw: pata mchezo uliopita unaolingana
ta: முந்தைய பொருந்தும் விளையாட்டைக் கண்டறியவும்.
tr: önceki eşleştirme oyununu bul
uk: знайти попередню відповідну гру
ur: پچھلا مماثل کھیل تلاش کریں۔
vi: tìm trò chơi ghép hình trước đó
zh: 查找上一个匹配的游戏

source: find first matching game
ar: العثور على أول لعبة مطابقة
bn: প্রথম ম্যাচিং গেমটি খুঁজুন
da: find det første matchende spil
de: finde das erste passende Spiel
el: βρείτε το πρώτο παιχνίδι που ταιριάζει
et: leia esimene sobiv mäng
fa: اولین بازی تطبیق را پیدا کنید
fi: etsi ensimmäinen sopiva peli
fr: trouver le premier jeu d'association
hi: पहला मिलान खेल खोजें
hu: első egyező játék megtalálása
id: temukan permainan yang cocok pertama
it: trova il primo gioco di abbinamento
ja: 最初に一致するゲームを見つける
ko: 첫 번째 매칭 게임 찾기
lt: rasti pirmą atitikimo žaidimą
lv: atrast pirmo atbilstošo spēli
nl: vind het eerste bijpassende spel
no: finn det første matchende spillet
pl: znajdź pierwszą pasującą grę
pt: encontre o primeiro jogo correspondente
ro: găsește primul joc potrivit
sq: gjej lojën e parë që përputhet
sr: пронађи прву одговарајућу игру
sw: pata mchezo wa kwanza unaolingana
ta: முதல் பொருந்தும் விளையாட்டைக் கண்டறியவும்.
tr: ilk eşleştirme oyununu bul
uk: знайти першу відповідну гру
ur: پہلا مماثل کھیل تلاش کریں۔
vi: tìm trò chơi ghép hình đầu tiên
zh: 找到第一个匹配的游戏

source: find last matching game
ar: العثور على آخر لعبة مطابقة
bn: শেষ ম্যাচিং গেমটি খুঁজুন
da: find det sidste matchende spil
de: finde das letzte passende Spiel
el: βρείτε το τελευταίο παιχνίδι που ταιριάζει
et: Leia viimane sobiv mäng
fa: آخرین بازی منطبق را پیدا کنید
fi: etsi viimeinen sopiva peli
fr: trouver le dernier jeu de correspondance
hi: अंतिम मिलान वाला खेल खोजें
hu: megtalálni az utolsó egyező játékot
id: temukan permainan terakhir yang cocok
it: trova l'ultimo gioco corrispondente
ja: 最後に一致するゲームを見つける
ko: 마지막 매칭 게임 찾기
lt: rasti paskutinį sutampantį žaidimą
lv: atrast pēdējo atbilstošo spēli
nl: vind laatste overeenkomende spel
no: finn det siste matchende spillet
pl: znajdź ostatnią pasującą grę
pt: encontre o último jogo correspondente
ro: găsește ultimul joc potrivit
sq: gjej lojën e fundit që përputhet
sr: пронађи последњу одговарајућу игру
sw: pata mchezo wa mwisho unaolingana
ta: கடைசியாகப் பொருந்திய விளையாட்டைக் கண்டுபிடி.
tr: son eşleşen oyunu bul
uk: знайти останню відповідну гру
ur: آخری میچنگ گیم تلاش کریں۔
vi: tìm trò chơi ghép hình cuối cùng
zh: 查找最后一个匹配的游戏

source: core
ar: جوهر
bn: মূল
da: kerne
de: Kern
el: πυρήνας
et: tuum
fa: هسته
fi: ydin
fr: cœur
hi: मुख्य
hu: mag
id: inti
it: nucleo
ja: コア
ko: 핵심
lt: branduolys
lv: kodols
nl: kern
no: kjerne
pl: rdzeń
pt: essencial
ro: miez
sq: bërthamë
sr: језгро
sw: msingi
ta: மைய
tr: çekirdek
uk: ядро
ur: بنیادی
vi: cốt lõi
zh: 核

source: cores
ar: النوى
bn: কোর
da: kerner
de: Kerne
el: πυρήνες
et: südamikud
fa: هسته‌ها
fi: ytimet
fr: noyaux
hi: कोर
hu: magok
id: inti
it: nuclei
ja: コア
ko: 코어
lt: šerdys
lv: serdes
nl: kernen
no: kjerner
pl: rdzenie
pt: núcleos
ro: nuclee
sq: bërthamat
sr: језгра
ta: மையங்கள்
tr: çekirdekler
uk: ядра
ur: کور
vi: lõi
zh: 核心

source: A single left mouse click anywhere on the empty area below
ar: انقر بزر الماوس الأيسر مرة واحدة في أي مكان في المنطقة الفارغة أدناه
bn: নিচের খালি জায়গার যেকোনো জায়গায় বাম মাউস ক্লিক করলেই হবে।
da: Et enkelt venstre museklik et vilkårligt sted i det tomme område nedenfor
de: Ein einzelner linker Mausklick irgendwo auf den leeren Bereich unten
el: Ένα μόνο αριστερό κλικ του ποντικιού οπουδήποτε στην κενή περιοχή παρακάτω
et: Üks hiire vasak klõps alloleval tühjal alal
fa: یک کلیک چپ ماوس در هر نقطه از فضای خالی زیر
fi: Yksi hiiren vasen painike missä tahansa tyhjällä alueella alla
fr: Un simple clic gauche de la souris n'importe où sur la zone vide ci-dessous
hi: नीचे खाली क्षेत्र पर कहीं भी एक बार बायाँ माउस क्लिक करें
hu: Egyetlen bal egérgomb kattintás az alatta lévő üres terület bármely pontjára
id: Klik kiri mouse tunggal di mana saja pada area kosong di bawah ini
it: Un singolo clic sinistro del mouse in qualsiasi punto dell'area vuota sottostante
ja: 下の空白領域の任意の場所でマウスの左ボタンを1回クリックします
ko: 아래 빈 공간의 아무 곳이나 마우스 왼쪽 버튼을 한 번 클릭합니다.
lt: Vieną kartą spustelėkite kairįjį pelės mygtuką bet kurioje tuščioje srityje apačioje
lv: Viens peles kreisās pogas klikšķis jebkurā tukšā vietā zemāk
nl: Een enkele linkermuisklik ergens op het lege gebied hieronder
no: Et enkelt venstre museklikk hvor som helst i det tomme området nedenfor
pl: Pojedyncze kliknięcie lewym przyciskiem myszy w dowolnym miejscu pustego obszaru poniżej
pt: Um único clique com o botão esquerdo do mouse em qualquer lugar na área vazia abaixo
ro: Un singur clic stânga al mouse-ului oriunde în zona goală de dedesubt
sq: Një klikim i vetëm me të majtën e miut kudo në zonën bosh më poshtë
sr: Један леви клик миша било где на празном подручју испод
sw: Bofya kipanya kimoja cha kushoto popote kwenye eneo tupu hapa chini
ta: கீழே உள்ள காலியான பகுதியில் எங்கும் ஒரு இடது சுட்டி சொடுக்கவும்.
tr: Aşağıdaki boş alanın herhangi bir yerine tek bir sol fare tıklaması
uk: Один клік лівою кнопкою миші будь-де на порожній області нижче
ur: ایک بائیں ماؤس نیچے خالی جگہ پر کہیں بھی کلک کریں۔
vi: Nhấp chuột trái vào bất kỳ vị trí nào trên vùng trống bên dưới
zh: 在下面空白区域的任意位置单击鼠标左键

source: the list box and to the right of the buttons will move to
ar: سيتم نقل مربع القائمة وعلى يمين الأزرار إلى
bn: তালিকা বাক্স এবং বোতামগুলির ডানদিকে সরানো হবে
da: listeboksen og til højre for knapperne vil flytte sig til
de: das Listenfeld und rechts neben den Schaltflächen bewegen sich zu
el: το πλαίσιο λίστας και στα δεξιά των κουμπιών θα μετακινηθούν σε
et: loendikast ja nuppudest paremal asuvad osad liiguvad
fa: کادر لیست و دکمه‌های سمت راست به
fi: luetteloruutu ja painikkeiden oikealla puolella olevat osat siirtyvät kohtaan
fr: la liste déroulante et à droite des boutons se déplaceront vers
hi: सूची बॉक्स और बटन के दाईं ओर चले जाएंगे
hu: a listamező és a gombok jobb oldalán található elemek a következőre mozdulnak el:
id: kotak daftar dan di sebelah kanan tombol akan dipindahkan ke
it: la casella di riepilogo e a destra dei pulsanti si sposterà su
ja: リストボックスとボタンの右側が移動します
ko: 목록 상자와 버튼 오른쪽으로 이동합니다.
lt: sąrašo laukas ir dešinėje nuo mygtukų bus perkeltos į
lv: saraksta lodziņš un pa labi no pogām pārvietosies uz
nl: de keuzelijst en rechts van de knoppen wordt verplaatst naar
no: listeboksen og til høyre for knappene vil flyttes til
pl: pole listy i na prawo od przycisków zostaną przeniesione do
pt: a caixa de listagem e à direita dos botões se moverá para
ro: caseta listă și din dreapta butoanelor se va muta la
sq: kutia e listës dhe në të djathtë të butonave do të zhvendosen në
sr: оквир са листом и десно од дугмади ће се померити на
sw: kisanduku cha orodha na upande wa kulia wa vifungo vitahamia
ta: பட்டியல் பெட்டி மற்றும் பொத்தான்களின் வலதுபுறம் நகரும்
tr: liste kutusu ve düğmelerin sağında hareket edecek
uk: список, а праворуч від кнопок переміститься до
ur: لسٹ باکس اور بٹن کے دائیں طرف چلے جائیں گے۔
vi: hộp danh sách và bên phải các nút sẽ di chuyển đến
zh: 列表框和按钮右侧将移动到

source: and highlight the game number that has been bookmarked.
ar: وتسليط الضوء على رقم اللعبة التي تم وضع إشارة مرجعية عليها.
bn: এবং বুকমার্ক করা গেম নম্বরটি হাইলাইট করুন।
da: og marker det spilnummer, der er blevet bogmærket.
de: und markieren Sie die mit einem Lesezeichen versehene Spielnummer.
el: και επισημάνετε τον αριθμό παιχνιδιού που έχει προστεθεί στους σελιδοδείκτες σας.
et: ja tõstke esile järjehoidjatesse lisatud mängu number.
fa: و شماره بازی که بوکمارک شده است را هایلایت کنید.
fi: ja korosta kirjanmerkkeihin lisätyn pelinumeron.
fr: et mettez en surbrillance le numéro de jeu qui a été mis en signet.
hi: और बुकमार्क किए गए गेम नंबर को हाइलाइट करें।
hu: és jelölje ki a könyvjelzővel megjelölt játék számát.
id: dan menyorot nomor permainan yang telah ditandai.
it: ed evidenzia il numero del gioco che è stato aggiunto ai preferiti.
ja: ブックマークしたゲーム番号を強調表示します。
ko: 북마크된 게임 번호를 강조 표시합니다.
lt: ir paryškinkite pažymėtą žaidimo numerį.
lv: un iezīmējiet spēles numuru, kas ir pievienots grāmatzīmēm.
nl: en markeer het spelnummer dat als bladwijzer is toegevoegd.
no: og marker spillnummeret som er bokmerket.
pl: i zaznacz numer gry, którą dodałeś do zakładek.
pt: e destaque o número do jogo que foi marcado.
ro: și evidențiați numărul jocului care a fost adăugat la favorite.
sq: dhe nxirrni në pah numrin e lojës që është shënuar.
sr: и означите број игре који је обележен.
sw: na uangazie nambari ya mchezo ambayo imewekwa alama.
ta: மற்றும் புக்மார்க் செய்யப்பட்ட விளையாட்டு எண்ணை முன்னிலைப்படுத்தவும்.
tr: ve yer imlerine eklenen oyun numarasını vurgulayın.
uk: та виділіть номер гри, який було додано до закладок.
ur: اور اس گیم نمبر کو نمایاں کریں جسے بک مارک کیا گیا ہے۔
vi: và đánh dấu số trò chơi đã được đánh dấu.
zh: 并高亮显示已添加书签的游戏编号。
